<?php

return array (
  'Home' => 'ホーム',
  'About_me' => '私について',
  'Resume' => '履歴書',
  'Stack_Tools' => 'スタックツール',
  'Projects' => 'プロジェクト',
  'WOW' => 'ワオ',
  'Contact' => 'コンタクト',
  'Login' => 'ログイン',
  'Phrase_1' => '私はソフトウェア開発者です',
  'Phrase_2' => 'リスボンに住んでいます',
  'Phrase_3' => 'さあ、始めましょう',
  'Phrase_4' => 'スクロールを始めましょう',
  'Phrase_5' => 'もっと私について知るために',
  'Phrase_6' => '私はソフトウェア開発者です',
  'About_me_details_textarea' => '私はオープンソースの技術、アジャイルな方法論、および製品が目標を達成するのを助けることが大好きなソフトウェア開発者です。私自身を技術のCR7や専門家とは考えていませんが、常に学び続けています。コードをエラーなく、よくテストされ、開発された状態で提供することが私にとって必須であり、常に私の仕事で最高の品質を提供します。年月が経つにつれて、私はより顧客に焦点を当て、彼らに提供されるパフォーマンスとタスクの最良の計画を提供し、製品の品質を向上させています。レガシーコードは私を恐れさせません。実際、私はすべてを挑戦と改善の機会と見ています。',
  'Contact_details' => '連絡先の詳細',
  'Cookies_textarea' => 'このサイトでは、より良いエクスペリエンスを確保するためにクッキーを使用しています',
  'Cookies_accept' => '了解しました',
  'City' => 'リスボン',
);
